[
    {
        "author": "benleon",
        "address": "Greenwich, Connecticut",
        "title": "Fique no Mark a um quarteirão de distância",
        "comment": "Postei comentários em sua página do Facebook, mas alguém o tirou do ar, incluindo fotos de manchas surradas na estrutura dos elevadores, pintura dourada descascando dentro dos elevadores, toalhas sujas no corredor que ficaram lá durante a noite. . . o hotel precisa muito de mais espaço público - centro de negócios - sem lugar para trabalhar quando minha esposa estava cochilando. . .",
        "date_published": "março de 2022"
    },
    {
        "author": "Traveling1971",
        "address": null,
        "title": "Melhor hotel em UES NYC.\r",
        "comment": "Grande atenção a cada detalhe, belos quartos, Bar clássico, restaurante icônico e Lounge. Deve fazer se em Nova York, Funcionários atenciosos e respeitosos, em todos os momentos. Endereço requintado e exclusivo em um local atemporal.",
        "date_published": "fevereiro de 2022"
    },
    {
        "author": "Billy H",
        "address": null,
        "title": "Outra estadia perfeita no The Carlyle",
        "comment": "Após 50 anos de estadia no Carlyle está melhor do que nunca! A equipe é sempre muito receptiva. O serviço de quarto está muito no jogo deles. O porteiro está sempre disposto a ajudar. . . com sucesso. . . com pedidos especiais. No geral, um ótimo valor em comparação com outros hotéis nessa faixa de preço. Cada estadia é memorável.",
        "date_published": "fevereiro de 2022"
    },
    {
        "author": "lsjhk",
        "address": "Roslyn, Nova York",
        "title": "Foi mais longe, em toda a linha, para minha família durante os tempos difíceis!",
        "comment": "Desde o momento da chegada até a partida, o Sr. Sukkar e sua equipe proporcionaram um momento memorável e agradável para meu filho que precisava de testes em um hospital local. Muitas vezes não aproveito para elogiar estabelecimentos, a menos que eles realmente mereçam! Desde os mensageiros prestativos até o carro da casa, o check-out estendido e os vários pequenos presentes que eles deram à minha filha na chegada, tudo estava além das minhas expectativas. Obrigado novamente por fazer uma viagem difícil memorável e especial. Agradeço de coração a você e sua equipe!",
        "date_published": "fevereiro de 2022"
    },
    {
        "author": "Nina S",
        "address": "Newport Beach, Califórnia",
        "title": "Serviço ruim; sem o toque normal de Rosewood",
        "comment": "Tem sido um cliente fiel da Rosewood por ~ 8 anos. Então, eu queria terminar minha estadia no centro de FS para ir até a UES para experimentar o Carlyle. Reservei uma suíte superior e com seu 1 . 5 banheiros, não havia banheira. Solicitado a mudança, embora o quarto tenha sido anunciado como tendo uma banheira. Foi importante porque eu estava sentindo dores nas costas nessa viagem e a única coisa para aliviar era um banho. Foi oferecido um pagamento extra de $ 750 /nt para receber um. Ridículo. Solicitado o downgrade para um quarto regular com banheira. Depois de algumas idas e vindas, fui transferido para um quarto king superior, mas não foi oferecido nenhum tipo de ajuste no preço. Até onde sei, ainda estou pagando o preço total pela suíte em que não fiquei.  Mais tarde",
        "date_published": "fevereiro de 2022"
    },
    {
        "author": "Chander A",
        "address": null,
        "title": "Grande momento no Carlyle",
        "comment": "Nós se hospedaram no Carlyle para um fim de semana staycation em Nova York. Na chegada, fomos recebidos por uma garrafa de champanhe e uma nota manuscrita. Como pensativo e elegante. Estávamos comemorando um aniversário marcante e esta foi uma excelente maneira de começar a nossa estadia. O quarto era bem decorado, ótima cama confortável. Foi tão tranquilo e com as persianas duplas, desfrutamos de um ótimo sono. Os sorrisos, a atenção aos detalhes e o charme, foi como ficar com uma família carinhosa. Imperdível para quem quer visitar o Upper Eastside.",
        "date_published": "fevereiro de 2022"
    },
    {
        "author": "CaptPhilip111",
        "address": "Mendham, New Jersey",
        "title": "Muito, sim Muito bom",
        "comment": "Passei depois do Metropolitan Museum, para um almoço leve no aniversário de 60 anos das minhas esposas, em um dia de semana. Atmosfera encantador. Comida adorável. Serviço e atenção adorável. Não poderia ter sido mais especial. A equipe fez um pequeno bolo surpresa após o almoço. Senti-me especial. Fez o nosso dia. Espero que a experiência de todos seja tão doce.",
        "date_published": "fevereiro de 2022"
    },
    {
        "author": "Bonnie M",
        "address": null,
        "title": "Hotel incrível",
        "comment": "Tivemos uma estadia incrível no Carlyle. O hotel era tudo o que eu esperava que fosse. A equipe é de primeira qualidade e nos fez sentir como se estivéssemos em um pequeno hotel boutique. Todos, desde os manobristas, recepção, mensageiro e serviço de quarto, foram muito prestativos e Charles no Dowling's foi uma delícia. Recebemos um upgrade para uma suíte Rosewood que estava além do que eu poderia esperar. O quarto era impressionante com as vistas mais incríveis. Foi uma estadia de sonho e espero voltar um dia em breve. Obrigado por nos receber e nos tratar tão bem.",
        "date_published": "fevereiro de 2022"
    },
    {
        "author": "dandnklein",
        "address": "Clifton, New Jersey",
        "title": "Fim de semana de aniversário",
        "comment": "O quarto era ótimo e a localização é linda. As pessoas são muito simpáticas e prestativas. Meu marido estava tendo um procedimento cardíaco no nosso segundo dia lá, então eu fui e voltei para o hospital. Todos, desde a governanta até o capitão no restaurante e o porteiro, foram extremamente úteis para mim. Vamos voltar em breve. É NYC, então não é barato, mas valeu a pena.",
        "date_published": "fevereiro de 2022"
    },
    {
        "author": "Dottye1950",
        "address": "Elko, Nevada",
        "title": "Céu na Terra!",
        "comment": "Meu lugar favorito para ficar em Nova York ou no resto do mundo é o Carlyle. A equipe é excepcional, o jantar fabuloso, os quartos aconchegantes e confortáveis. Quando o Carlyle Cafe está aberto, o entretenimento é maior.",
        "date_published": "fevereiro de 2022"
    },
    {
        "author": "Mark G",
        "address": "Woodstock, Nova York",
        "title": "Não há lugar como o Carlyle!",
        "comment": "Ainda o melhor hotel em NYC! ! ! Melhores vistas, serviço e acomodações! Além disso, o bar Bemelmans é o lounge noturno por excelência da cidade. Verdadeiro cuidado do velho mundo com 1 comodidades do mundo da rua. Nossa primeira escolha em hotéis de Nova York!",
        "date_published": "fevereiro de 2022"
    },
    {
        "author": "Nancy O",
        "address": null,
        "title": "Fim de semana em NY",
        "comment": "A partir do momento em que entrei nas portas do Carlyle Hotel, me senti muito bem-vindo. O serviço do carregador, recepção e jantar no quarto foi alto nível. Tínhamos o quarto perfeito para minha filha e eu passarmos um fim de semana juntos. Eu sou um madrugador e a sala de estar foi ótima para eu me levantar e tomar meu café da manhã e ela poderia dormir em paz. A cama e o banheiro eram muito confortáveis. Chuveiro tinha ótima pressão! Passamos um tempo no bar, restaurante e chá da tarde e todos foram excelentes.",
        "date_published": "fevereiro de 2022"
    },
    {
        "author": "George H",
        "address": "Nova York, Nova York",
        "title": "Eles realmente sabem como recebê-lo e fazer da sua estadia um momento no tempo",
        "comment": "Eu adoro ficar no Carlyle. Toda a sua equipe nos faz sentir especiais, calorosos e bem-vindos. Julie & Sarah na recepção são espetaculares e Julie garantiu que nossa estadia fosse perfeita. Demetrius no Café Carlyle garantiu que nossos desejos fossem atendidos e estava atento à nossa felicidade. Considero o Carlyle minha casa em Nova York. Nosso quarto 807 foi perfeito em todos os sentidos com um champanhe e uma caixa de chocolates de boas-vindas para o nosso aniversário. A cama é perfeita com seu edredom de alta contagem de algodão, lençóis e travesseiros Best. Banheiro para morrer. Eu não poderia pedir mais nada. Esta foi a nossa segunda vez no quarto 807 e talvez da próxima vez, analisaremos sua próxima atualização, mas não sabemos como você pode se sair melhor. Obrigado e",
        "date_published": "fevereiro de 2022"
    },
    {
        "author": "Lindajnp",
        "address": null,
        "title": "Uma estadia memorável",
        "comment": "Ficamos no Carlyle para comemorar um aniversário especial. Este icônico Manhattan Hotel não decepciona. É um retrocesso para os dias em que o serviço e os detalhes importavam. O quarto era lindo, a equipe foi prestativa e a experiência no Bemelmans Bar não deve ser desperdiçada. Um agradecimento especial a Stephanie Chiang e Dimitrios Michalopoulos por tornar a minha estadia mais memorável.",
        "date_published": "fevereiro de 2022"
    },
    {
        "author": "murrayhiller",
        "address": "Cambridge, Massachusetts",
        "title": "Sombra de seu antigo eu",
        "comment": "Este grande bastião da história do hotel de Nova York é uma sombra pálida de seu antigo eu. De uma equipe de reservas que tenta trocar de quarto em você (cuidado com \"upgrades\") e um sistema de check - in (onde você envia seu período de identificação para check in, para que eles o percam imediatamente, e tratem você como um completo estranho cada vez que você se aproxima da mesa) ao serviço de quarto glacial, elevadores quebrados, chaves com defeito, os dias do Carlyle como \"casa longe de casa\" claramente acabaram. Pequenas coisas como a eliminação do café complementar — suponho que isso tenha sido feito por conveniência durante a COVID, mas restaurado em outros hotéis — e o embarque virtual da área que costumava ter o café (dando ao hall de entrada um aspecto surrado), faz com",
        "date_published": "janeiro de 2022"
    },
    {
        "author": "Brad S",
        "address": null,
        "title": "Melhor experiência de fim de semana de aniversário de 40 anos",
        "comment": "Melhor experiência de serviço em um hotel que tive na última década. Completamente inesperado nesta época em que esse tipo de coisa parece ter caído no esquecimento e as pequenas coisas são esquecidas. Fico na maioria dos melhores hotéis do país e posso ficar sem sombra de dúvidas que esta é uma das melhores experiências que já tive",
        "date_published": "fevereiro de 2022"
    },
    {
        "author": "Boyce a billingsley",
        "address": "Nova York, Nova York",
        "title": "Nenhum",
        "comment": "A escrivaninha estava boa como sempre. Meu quarto ficou maravilhoso! No entanto, esta é a segunda vez que a cama está desleixada! Velho e curvado e tenho problemas na coluna. . Eu não podia esperar para sair de lá. Melhorei em casa com massagem profunda. . POR FAVOR, preste atenção aos colchões velhos e troque-os. ! ! Vou voltar na próxima semana por 3 noites novamente e preciso que isso esteja bem.",
        "date_published": "janeiro de 2022"
    }
]